autoconf
automake
awscli
bash-completion
colordiff
coreutils
ctags
dos2unix
dpkg
fontconfig
freetype
gd
gdbm
gettext
ghostscript
git
glide
gnu-sed
gnu-tar
go
gpatch
graphviz
htop
icu4c
imagemagick
jpeg
jq
kubernetes-cli
libevent
libidn2
libpng
libtiff
libtool
libunistring
libyaml
little-cms2
mercurial
mtr
ncurses
node
oniguruma
openssh
openssl
openssl@1.1
parallel
pcre
pcre2
perl
pkg-config
postgresql
protobuf
pyenv
pyenv-virtualenv
python-yq
rbenv
readline
ruby
ruby-build
sqlite
the_silver_searcher
tmux
tree
vim
watch
webp
wget
xz
zsh
zsh-completions
getantibody/tap/antibody
