antigen
autoconf
awscli
dos2unix
gdbm
git
gnu-sed
gnu-tar
go
htop
icu4c
jq
kubernetes-cli
libevent
libyaml
node
oniguruma
openssl
pcre
perl
pkg-config
postgresql
python
python3
rbenv
readline
ruby
ruby-build
sqlite
the_silver_searcher
tmux
vim
xz
zsh
zsh-completions
