docker
enpass
gogland
google-backup-and-sync
google-chrome
google-cloud-sdk
intellij-idea-ce
iterm2
java
kdiff3
owasp-zap
pgadmin4
skype
slack
sourcetree
sublime-text
tunnelblick
vagrant
virtualbox
vlc
wireshark
