adobe-acrobat-reader
caffeine
clipy
disk-inventory-x
docker
enpass
firefox
gimp
goland
google-backup-and-sync
google-chrome
google-cloud-sdk
intellij-idea-ce
iterm2
java
kdiff3
keka
mactex
meld
oversight
owasp-zap
pgadmin4
postman
pycharm-ce
skype
slack
sourcetree
sublime-text
tunnelblick
vagrant
virtualbox
visual-studio-code
vlc
wireshark
